const pic1 = require('assets/images/pic1.png')
const pic2 = require('assets/images/pic2.jpg')
const pic3 = require('assets/images/pic3.jpg')
const pic4 = require('assets/images/pic4.jpg')

export const req = {
  data: {}
}

export const res = {
  titles: [
    'Найдем вашу аудиторию и приведем новых клиентов из интернета',
    // 'Найдем вашу аудиторию и приведем новых клиентов из интернета',
    // 'Найдем вашу аудиторию и приведем новых клиентов из интернета',
    // 'Найдем вашу аудиторию и приведем новых клиентов из интернета',
    // 'Найдем вашу аудиторию и приведем новых клиентов из интернета',
    // 'Найдем вашу аудиторию и приведем новых клиентов из интернета',
    // 'Найдем вашу аудиторию и приведем новых клиентов из интернета',
    // 'Найдем вашу аудиторию и приведем новых клиентов из интернета',
    // 'Найдем вашу аудиторию и приведем новых клиентов из интернета',
    // 'Найдем вашу аудиторию и приведем новых клиентов из интернета'
    'IN VINO VERITAS'
  ],
  texts: [
    'имеем доступ к бета-инструментам: вы всегда будете в курсе новых возможностей рекламных систем;'
    // 'Подберем эффективное решение для каждого — от локального бизнеса до международных интернет-магазинов. Работаем с клиентами из России и из-за рубежа',
    // 'фиксированная стоимость услуг: вы платите ровно столько, сколько прописано в договоре. Никаких скрытых комиссий.'
  ],
  images: [
    {
      src: pic1
    },
    {
      src: pic2
    },
    {
      src: pic3
    },
    {
      src: pic4
    }
  ]
}
